# Blue Air
unit.purple-air-needle.name = \u0413\u043e\u043b\u043a\u0430
unit.purple-air-needle.description = \u0421\u0442\u0440\u0456\u043b\u044f\u0454\u0020\u0431\u043b\u0438\u0441\u043a\u0430\u0432\u043a\u0430\u043c\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0443\u0445\u0443\u002e
unit.purple-air-dart.name = \u0414\u0440\u043e\u0442\u0438\u043a
unit.purple-air-dart.description = \u0421\u0442\u0440\u0456\u043b\u044f\u0454\u0020\u0440\u0430\u043a\u0435\u0442\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0437\u0430\u0432\u0434\u0430\u044e\u0442\u044c\u0020\u0448\u043a\u043e\u0434\u0443\u0020\u0432\u043e\u0440\u043e\u0433\u0430\u043c\u0020\u0442\u0430\u0020\u0432\u0438\u043f\u0443\u0441\u043a\u0430\u0454\u0020\u0431\u043b\u0438\u0441\u043a\u0430\u0432\u043a\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0443\u0445\u0443\u002e
unit.purple-air-spear.name = \u0421\u043f\u0438\u0441
unit.purple-air-spear.description = \u0421\u0442\u0440\u0456\u043b\u044f\u0454\u0020\u043b\u0430\u0437\u0435\u0440\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0437\u0430\u0432\u0434\u0430\u044e\u0442\u044c\u0020\u0448\u043a\u043e\u0434\u0443\u0020\u0432\u043e\u0440\u043e\u0433\u0430\u043c\u0020\u0442\u0430\u0020\u0432\u0438\u043f\u0443\u0441\u043a\u0430\u0454\u0020\u0431\u043b\u0438\u0441\u043a\u0430\u0432\u043a\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0443\u0445\u0443\u002e
unit.purple-air-javelin.name = \u0414\u0436\u0430\u0432\u0435\u043b\u0456\u043d
unit.purple-air-javelin.description = \u041e\u0431\u0441\u0442\u0440\u0456\u043b\u044e\u0454\u0020\u0432\u043e\u0440\u043e\u0433\u0456\u0432\u0020\u0440\u0430\u043a\u0435\u0442\u0430\u043c\u0438\u0020\u0442\u0430\u0020\u043b\u0430\u0437\u0435\u0440\u0430\u043c\u0438\u002e
unit.purple-air-harpoon.name = \u0422\u0440\u0438\u0437\u0443\u0431
unit.purple-air-harpoon.description = \u041e\u0431\u0441\u0442\u0440\u0456\u043b\u044e\u0454\u0020\u0432\u043e\u0440\u043e\u0433\u0456\u0432\u0020\u0440\u0430\u043a\u0435\u0442\u0430\u043c\u0438\u002c\u0020\u043b\u0430\u0437\u0435\u0440\u0430\u043c\u0438\u0020\u0442\u0430\u0020\u0431\u0435\u0437\u043f\u0435\u0440\u0435\u0440\u0432\u043d\u0438\u043c\u0438\u0020\u043b\u0430\u0437\u0435\u0440\u043d\u0438\u043c\u0438\u0020\u043f\u0440\u043e\u043c\u0435\u043d\u044f\u043c\u0438\u002e

# Blue Water
unit.purple-air-ricco.name = \u0420\u0456\u043a\u043e
unit.purple-air-ricco.description = \u0421\u043a\u0438\u0434\u0430\u0454\u0020\u0432\u043e\u0434\u043d\u0456\u0020\u043c\u0456\u043d\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0443\u0445\u0443\u002e\u000a

# Blue Ground

# Green Water
unit.purple-air-rana.name = \u0420\u0430\u043d\u0430
unit.purple-air-rana.description = \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454\u0020\u043f\u043e\u0442\u043e\u043a\u0430\u043c\u0438\u0020\u0440\u0456\u0434\u0438\u043d\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u0432\u0456\u0434\u0448\u0442\u043e\u0432\u0445\u0443\u044e\u0442\u044c\u0020\u0432\u043e\u0440\u043e\u0433\u0456\u0432\u0020\u0456\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u044e\u0442\u044c\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0456\u0020\u0441\u043f\u043e\u0440\u0443\u0434\u0438\u002e\u0020\u0417\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f\u002c\u0020\u0449\u043e\u0431\u0020\u043f\u043e\u0433\u0430\u0441\u0438\u0442\u0438\u0020\u043f\u043e\u0436\u0435\u0436\u0456\u002e
unit.purple-air-renidae.name = \u0420\u0435\u043d\u0456\u0434\u0430
unit.purple-air-renidae.description = \u0421\u0442\u0440\u0456\u043b\u044f\u0454\u0020\u043b\u0430\u0437\u0435\u0440\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0437\u0430\u0432\u0434\u0430\u044e\u0442\u044c\u0020\u0448\u043a\u043e\u0434\u0443\u0020\u0432\u043e\u0440\u043e\u0433\u0430\u043c\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u044e\u0442\u044c\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0456\u0020\u0441\u043f\u043e\u0440\u0443\u0434\u0438\u002e\u0020\u041f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0437\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f\u002e\u0020\u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454\u0020\u041c\u043e\u043d\u043e\u002e
unit.purple-air-protidae.name = \u041f\u0440\u043e\u0442\u0435\u044f
unit.purple-air-protidae.description = \u0421\u0442\u0440\u0456\u043b\u044f\u0454\u0020\u0434\u0443\u0433\u0430\u043c\u0438\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u0438\u043a\u0438\u0020\u0442\u0430\u0020\u0441\u043d\u0430\u0440\u044f\u0434\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0437\u0430\u0432\u0434\u0430\u044e\u0442\u044c\u0020\u0448\u043a\u043e\u0434\u0443\u0020\u0432\u043e\u0440\u043e\u0433\u0430\u043c\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u044e\u0442\u044c\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0456\u0020\u0441\u043f\u043e\u0440\u0443\u0434\u0438\u002e\u0020\u041f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0437\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f\u002e\u0020\u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454\u0020\u041c\u043e\u043d\u043e\u002e
unit.purple-air-renigata.name = \u0420\u0435\u043d\u0456\u0433\u0430\u0442\u0430
unit.purple-air-renigata.description = \u0421\u0442\u0440\u0456\u043b\u044f\u0454\u0020\u0430\u0440\u0442\u0438\u043b\u0435\u0440\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438\u0020\u0441\u043d\u0430\u0440\u044f\u0434\u0430\u043c\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u0437\u0430\u0432\u0434\u0430\u044e\u0442\u044c\u0020\u0448\u043a\u043e\u0434\u0443\u0020\u043d\u0430\u0437\u0435\u043c\u043d\u0438\u043c\u0020\u0432\u043e\u0440\u043e\u0433\u0430\u043c\u0020\u0456\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u044e\u0442\u044c\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0456\u0020\u0441\u043f\u043e\u0440\u0443\u0434\u0438\u002e\u0020\u0422\u0430\u043a\u043e\u0436\u0020\u043c\u0430\u0454\u0020\u043b\u0430\u0437\u0435\u0440\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u043f\u0440\u0438\u0442\u044f\u0433\u0443\u044e\u0442\u044c\u0020\u0432\u043e\u0440\u043e\u0436\u0456\u0020\u043f\u043e\u0432\u0456\u0442\u0440\u044f\u043d\u0456\u0020\u043e\u0434\u0438\u043d\u0438\u0446\u0456\u0020\u0443\u0020\u0440\u0430\u0434\u0456\u0443\u0441\u0020\u0457\u0457\u0020\u0437\u0435\u043d\u0456\u0442\u043d\u0438\u0445\u0020\u0440\u0430\u043a\u0435\u0442\u043d\u0438\u0445\u0020\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u043a\u002e\u0020\u041f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0437\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f\u002e\u0020\u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454\u0020\u041f\u043e\u043b\u0456\u0020\u0442\u0430\u0020\u0424\u0430\u043b\u044c\u0448\u0444\u0435\u0440\u0456\u0432\u002e
unit.purple-air-urodela.name = \u0423\u0440\u043e\u0434\u0435\u043b\u0430
unit.purple-air-urodela.description = \u0421\u0442\u0440\u0456\u043b\u044f\u0454\u0020\u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438\u0020\u043a\u043b\u0430\u0441\u0442\u0435\u0440\u043d\u0438\u043c\u0438\u0020\u0441\u043d\u0430\u0440\u044f\u0434\u0430\u043c\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u0437\u0430\u0432\u0434\u0430\u044e\u0442\u044c\u0020\u0448\u043a\u043e\u0434\u0443\u0020\u043d\u0430\u0437\u0435\u043c\u043d\u0438\u043c\u0020\u0432\u043e\u0440\u043e\u0433\u0430\u043c\u0020\u0456\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u044e\u0442\u044c\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0456\u0020\u0441\u043f\u043e\u0440\u0443\u0434\u0438\u002e\u0020\u0422\u0430\u043a\u043e\u0436\u0020\u043c\u0430\u0454\u0020\u043b\u0430\u0437\u0435\u0440\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u043f\u0440\u0438\u0442\u044f\u0433\u0443\u044e\u0442\u044c\u0020\u0432\u043e\u0440\u043e\u0436\u0456\u0020\u043f\u043e\u0432\u0456\u0442\u0440\u044f\u043d\u0456\u0020\u043e\u0434\u0438\u043d\u0438\u0446\u0456\u0020\u0443\u0020\u0440\u0430\u0434\u0456\u0443\u0441\u0020\u0457\u0457\u0020\u0437\u0435\u043d\u0456\u0442\u043d\u0438\u0445\u0020\u0440\u0430\u043a\u0435\u0442\u043d\u0438\u0445\u0020\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u043a\u002e\u0020\u041f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0437\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f\u002e\u0020\u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454\u0020\u041c\u043e\u043d\u0430\u002c\u0020\u041f\u043e\u043b\u0456\u0020\u0456\u0020\u0424\u0430\u043b\u044c\u0448\u0444\u0435\u0440\u0456\u0432\u002e

# Purple Air

# Purple Water
